{
    "judul": "PENGERTIAN DASAR, KONSEP, DAN DEFINISI KETENAGAKERJAAN",
    "isi": "<div class='space-y-4 text-sm leading-relaxed'>\n  <p><strong>1. Penduduk</strong><br> Penduduk adalah semua orang yang berdomisili di wilayah geografis Republik Indonesia selama 6 bulan atau lebih dan atau mereka yang berdomisili kurang dari 6 bulan tetapi bertujuan untuk menetap. Angka jumlah penduduk Indonesia dapat dijumpai pada hasil Sensus Penduduk terbitan Biro Pusat Statistik.</p>\n\n  <p><strong>2. Tenaga Kerja</strong><br> Tenaga Kerja adalah penduduk berusia 15 tahun ke atas yang melakukan kegiatan dengan maksud memperoleh atau membantu memperoleh penghasilan atau keuntungan paling sedikit selama satu jam berturut-turut dalam seminggu terakhir.</p>\n\n  <p><strong>3. Angkatan Kerja</strong><br> Angkatan Kerja adalah penduduk usia kerja (15 tahun ke atas) yang bekerja atau punya pekerjaan namun sementara tidak bekerja, dan pengangguran.</p>\n\n  <p><strong>4. Bekerja</strong><br> Bekerja adalah kegiatan ekonomi yang dilakukan oleh seseorang dengan maksud memperoleh atau membantu memperoleh pendapatan atau keuntungan, paling sedikit 1 jam (tidak terputus) dalam seminggu yang lalu. Kegiatan tersebut termasuk pola kegiatan pekerja tak dibayar yang membantu dalam suatu usaha/kegiatan ekonomi.</p>\n\n  <p><strong>5. Persediaan Tenaga Kerja</strong><br> Persediaan tenaga kerja adalah jumlah penduduk yang sudah siap bekerja, disebut angkatan kerja (labour force) yang dapat dilihat dari segi kualitas dan kuantitas.</p>\n\n  <p><strong>6. Penduduk Usia Kerja (PUK)</strong><br> Penduduk Usia Kerja adalah penduduk yang berusia 15 tahun ke atas.</p>\n\n  <p><strong>7. Pencari Kerja / Penganggur Terbuka (PT)</strong><br> Penganggur terbuka terdiri dari: <br> a. Mereka yang tidak punya pekerjaan dan mencari pekerjaan; <br> b. Mereka yang tidak punya pekerjaan dan mempersiapkan usaha; <br> c. Mereka yang tidak punya pekerjaan dan tidak mencari, karena merasa tidak mungkin mendapatkan pekerjaan (putus asa); <br> d. Mereka yang sudah punya pekerjaan, tetapi belum mulai bekerja.</p>\n\n  <p><strong>8. Tingkat Pengangguran Terbuka (TPT)</strong><br> Tingkat Pengangguran Terbuka merupakan Persentase jumlah pengangguran terhadap jumlah angkatan kerja.</p>\n\n  <p><strong>9. Setengah Penganggur</strong><br> Setengah Penganggur adalah mereka yang bekerja di bawah jam kerja normal (kurang dari 35 jam seminggu) dan masih mencari pekerjaan atau masih bersedia menerima pekerjaan (dahulu disebut setengah pengangguran terpaksa).</p>\n\n  <p><strong>10. Tingkat Partisipasi Angkatan Kerja (TPAK)</strong><br> TPAK adalah persentase jumlah angkatan kerja terhadap jumlah penduduk usia kerja.</p>\n\n  <p><strong>11. Pengusaha</strong><br> Pengusaha ialah orang perseorangan, persekutuan, atau badan hukum yang menjalankan suatu perusahaan.</p>\n\n  <p><strong>12. Jenis Kegiatan / Lapangan Usaha</strong><br> Jenis Kegiatan/Lapangan Usaha adalah bidang kegiatan dari pekerjaan/usaha/perusahaan/kantor tempat seseorang bekerja. Lapangan pekerjaan pada publikasi ini didasarkan pada Klasifikasi Baku Lapangan Usaha Indonesia (KBLI) 2009.</p>\n\n  <p><strong>13. Pekerja</strong><br> Pekerja adalah setiap orang yang bekerja dengan menerima upah atau imbalan dalam bentuk lain (buruh).</p>\n\n  <p><strong>14. Tingkat Produktivitas Tenaga Kerja</strong><br> Merupakan nilai tambah Produk Domestik Bruto (PDB) dibagi dengan jumlah penduduk yang bekerja untuk menghasilkan nilai tambah tersebut.</p>\n\n  <p><strong>15. Upah</strong><br> Upah adalah suatu penerimaan sebagai imbalan dari pengusaha kepada pekerja untuk pekerjaan atau jasa yang telah atau akan dilakukan, dinyatakan atau dinilai dalam bentuk uang yang ditetapkan menurut suatu persetujuan atau perundang-undangan dan dibayarkan atas dasar suatu perjanjian kerja antara pengusaha dengan pekerja termasuk tunjangan baik untuk pekerja sendiri maupun keluarganya.</p>\n\n  <p><strong>16. Upah Minimum</strong><br> Upah Minimum adalah upah terendah yang dibayarkan kepada pekerja pada saat mulai bekerja dengan jabatan terendah.</p>\n\n  <p><strong>17. Mogok Kerja</strong><br> Mogok Kerja adalah tindakan pekerja secara bersama-sama menghentikan atau memperlambat pekerjaan sebagai akibat gagalnya perundingan penyelesaian perselisihan industrial yang dilakukan, agar pengusaha memenuhi tuntutan pekerja.</p>\n\n  <p><strong>18. Perselisihan Industrial</strong><br> Perselisihan Industrial adalah perselisihan antara pengusaha atau gabungan pengusaha dengan pekerja atau serikat pekerja atau gabungan serikat pekerja karena tidak adanya persesuaian mengenai pelaksanaan syarat-syarat kerja, hubungan kerja dan atau kondisi kerja.</p>\n\n  <p><strong>19. Perusahaan</strong><br> Perusahaan adalah suatu badan yang melakukan kegiatan ekonomi, bertujuan menghasilkan barang/jasa, terletak di suatu bangunan fisik pada lokasi tertentu, dan mempunyai catatan administrasi tersendiri mengenai produksi dan struktur biaya, serta ada seorang atau lebih yang bertanggung jawab atas risiko usaha. Badan usaha perusahaan konstruksi dapat berbentuk PT, CV, Firma, PT (Persero), Perusahaan Umum atau Perusahaan Jawatan.</p>\n\n  <p><strong>20. Kecelakaan Kerja</strong><br> Kecelakaan Kerja adalah kejadian yang tidak terduga dan tidak direncanakan, termasuk tindakan kekerasan, yang timbul dari atau sehubungan dengan pekerjaan yang mengakibatkan satu atau lebih pekerja mengalami cedera, penyakit atau kematian. Kecelakaan kerja harus dipertimbangkan kecelakaan perjalanan,transportasi atau lalu lintas di mana pekerja terluka dan yang timbul dari atau dalam perjalanan kerja;yaitu, saat terlibat dalam ekonomi aktivitas, atau di tempat kerja, atau menjalankan bisnis majikan.</p>\n\n  <p><strong>21. Jaminan Sosial Bidang Ketenagakerjaan</strong><br> Jaminan Sosial Bidang Ketenagakerjaan adalah merupakan bagian dari Sistem Jaminan Sosial Nasional (SJSN) yang diselenggarakan dengan menggunakan mekanisme asuransi sosial yang bersifat wajib berdasarkan Undang-Undang Nomor 40 Tahun 2004 tentang Sistem Jaminan Sosial Nasional. Jaminan Sosial Bidang Ketenagakerjaan bertujuan untuk memenuhi kebutuhan dasar hidup yang layak kepada setiap orang yang telah membayar iuran apabila terjadi hal-hal yang dapat mengakibatkan hilang atau berkurangnya pendapatan karena menderita sakit, mengalami kecelakaan kerja, memasuki usia lanjut/pensiun, atau meninggal dunia.</p>\n</div>"
}
